export const FORM = {
    h2: 'Хотите заказать проект?',
    h3: 'Заполните эту форму или просто свяжитесь любым удобным для вас способом',
    form: [
        { name: 'Имя' },
        { tel: 'Телефон' },
        { buttonText: 'Отправить заявку.' }
    ],
    socialNetwork: [
        { content: 'Телеграм.' },
        { content: 'Инстаграм.' },
        { content: 'Почта.' }
    ],
    personalDataText: [
        { content: 'Нажимая на кнопку, вы даете согласие на обработку персональных данных и соглашаетесь c' },
        { content: ' политикой конфиденциальности ' }
    ]
}