export const ABOUT_US_CONST = {
    h2: [
        {content: 'кто мы такие'}
    ],
    sectionOrder: [
        {content: '/ 2 /'},
        {content: ' о нас '}
    ],
    text: [
        {content: 'мы молодая веб-студия, которая хочет делать сайты, помогающие '},
        {content: ' вашему бизнесу '},
        {content: 'процветать и развиваться.'},
        {content: ' давайте сделаем что-нибудь крутое и удобное вместе, что будет '},
        {content: 'выделять'},
        {content: ' вас на фоне конкурентов.'},
    ]
}