export const SERVICES = {
    sectionOrder: [
        {content: '/ 4 /'},
        {content: ' услуги '}
    ],
    h2: 'что мы делаем.',
    services: [
        {
            title: 'Landing page',
            description: 'Одностраничный сайт, задача которого сбор контактных данных ЦА. Содержит в себе информацию о вашем товаре или вашей услуге.'
        },
        {
            title: 'Сайт-визитка',
            description: 'Небольшой сайт из одной страницы и содержащий основную информацию об организации, частном лице, компании.'
        },
        {
            title: 'Многостраничный сайт',
            description: 'сайт с более сложной структурой: несколько страниц, которые объединены меню или другими блоками с ссылками.'
        },
        {
            title: 'Интернет-магазин',
            description: 'сайт для продажи товаров, Позволяет пользователям сформировать заказ, выбрать способ оплаты и доставки заказа и оплатить его.'
        },
        {
            title: 'Блог',
            description: 'Сайт с регулярно появляющимися новми записями, с постоянно обновляемым контентом: текст, изображения, мультимедиа. '
        },
        {
            title: 'Реклама',
            description: 'Занимается продвижением сайтов, настройкой контекстной рекламы в Google Adwords или Яндекс Директ.'
        },
    ],
    otherText: 'мы занимаемся разработкой различных видов сайтов:'
}